{
    "Slogan": "Data. Knowledge. People. Let's linkit",
    "unternehmen": "Unternehmen",
    "unternehmen_description": "Lernen Sie die Studenten der innovativsten Hochschulgruppe vom KIT kennen und veranstalten Sie gemeinsam spannende Events und Vorträge",
    "studierende": "Studierende",
    "studierende_description": "Erfahre mehr über die Hochschulgruppe am KIT, die dich zum Experten im Data Science Bereich ausbildet.",
    "ueber_uns": "Das sind wir",
    "ueber_uns_description": "Wir sind eine fachübergreifende, studentische Hochschulgruppe am Karlsruher Institut für Technologie. Gemeinsam entwickeln wir uns mit führenden Institutionen aus Industrie und Forschung zu Data Science-Experten, um in verschiedenen Projekten einen nachhaltigen Mehrwert zu schaffen. Dabei steht die Gemeinschaft an erster Stelle.",
    "about": "Das sind wir",
    "home_about_description": "Wir sind die Data Science Hochschulgruppe am KIT. Gemeinsam mit Studierenden, Unternehmen und Alumni gestalten wir die Zukunft von Data Science, KI und Digitalisierung. Werde Teil unseres Netzwerks!",
    "become_member": "Jetzt Mitglied werden",
    "news": "News",
    "news_description": "Erfahren Sie mehr über aktuelle Themen und Projekte.",
    "linkit_desc": "Die Data Science Hochschulgruppe am KIT",
    "discover_more": "Discover more",
    "data_science": "Data Science",
    "data_science_desc": "Sammle Erfahrungen im Bereich Data Science und stelle dich neuen Herausforderungen",
    "industry_projects": "Industrieprojekte",
    "industry_projects_desc": "Lerne Neues bei spannenden IoT Projekten mit Unternehmen und intern",
    "students": "Exzellente Studenten",
    "students_desc": "Wir wollen uns gemeinsam zu Experten im Bereich Data Science weiterentwickeln",
    "info_members": "Engagierte Mitglieder",
    "info_events": "Spannende Fachvorträge, Exkursionen und Hackathons von renommierten Unternehmen",
    "info_partners": "Innovative Kooperationspartner aus der Industrie",
    "partners_intro": "Unsere Kooperationspartner",
    "events": "Events",
    "lecture": "Vortrag",
    "ibm_sustainability_lecture": "Vortrag zu Nachhaltigkeit von IBM",
    "ibm_lecture_description": "Am Dienstag den 22. November 2022 veranstaltete IBM einen spannenden Vortrag zum Thema Nachhaltigkeit. Nach dem Vortrag in unserem Linkit-Büro ging es zu einem gemeinsamen Get-Together ins nahegelegene Oxford Pub. Bei Bier und Burger konnten die Teilnehmer des Vortrags noch einmal mit den IBM-Mitarbeitern ins Gespräch kommen.",
    "christmas_party": "Weihnachtsfeier",
    "christmas_party_title": "linkit Weihnachtsfeier 2022",
    "christmas_party_description": "Test Weihnachtsfeier",
    "gds_fall_conference": "GDS Herbsttagung",
    "gds_presentation_title": "Präsentierung der Hochschulgruppe auf der Herbsttagung der GDS",
    "gds_description": "Coole Tagung etc.",
    "testimonial_justus_thomsen_full": "linkit ist die Hochschulgruppe, die Programmieren mit der Verarbeitung von Daten vereint und es sich zur Herzensaufgabe macht, alle Mitglieder darin zu schulen. Da ich meine Programmierkenntnisse erweitern [...] anwenden wollte, bin ich linkit beigetreten. Wegen der sympathischen Leute, spannenden Vorträgen und Events, sowie der Nähe zu Firmen bin ich geblieben.",
    "testimonial_quantco_full": "Es sind bereits einige Alumi & Alumnae des KIT bei uns und wir finden die Fächerkombinationen und die fundierte Ausbildung in für uns relevanten Themen sehr spannend - diese haben wir bisher an wenigen Universitäten im gleichen Maß gefunden.\nLinkit unterstützen wir daher wirklich gerne und freuen uns immer sehr, wenn es \"zurück\" nach Karlsruhe geht.",
    "testimonial_tobias_gaumann_full": "linkit hat mich in meinem Werdegang maßgeblich beeinflusst blablabla (replace!!!!!!!)",
    "testimonial_tom_koerner_full": "linkit entwickelt einen wirklichen Drive nach vorne blablabla (füllen!!!!!!!!)",
    "testimonial_leo_treffinger_full": "Ich bin zu linkit gekommen, um Leute zu treffen, die ähnliche Interessen haben, und mit denen man sich bei einem Bier über eine Zukunft im Bereich Data Science und alles andere unterhalten kann.\nUnd genau das habe ich gefunden!",
    "testimonial_justus_thomsen_compact": "Wegen der sympathischen Leute, spannenden Vorträgen und Events, sowie der Nähe zu Firmen bin ich geblieben.",
    "testimonial_thomas_kiefer_compact": "Das Angebot von linkit sowohl an Vorträgen und Workshops mit Unternehmen als auch an internen Schulungen und Data Science Challenges hat sich dafür perfekt angeboten.",
    "testimonial_elisabeth_brockhaus_compact": "Über die Jahre habe ich erfahren, dass linkit  eine super Plattform bietet, sich mit Gleichgesinnten auszutauschen und neue Projekte zu starten.",
    "testimonial_felix_moeller_compact": "Ich wollte mit Studierenden, die sich ebenfalls für das Thema Data Science interessieren, in Kontakt treten. Dazu gefällt mir, dass sich bei linkit Studierende diverser Studiengänge engagieren.",
    "testimonial_verena_jasmin_hallitschke_compact": "Das große Ziel war a) zu erkennen, ob mir der Bereich gefällt und b) die verschiedenen Möglichkeiten, im Bereich Data Science zu arbeiten, zu erkunden.",
    "hdos_head": "Hands-on Data Science Ressortleiter",
    "cooperation_partner": "Kooperationspartner",
    "alumnus": "Alumnus",
    "board_2022/23": "Vorstand 2022/23",
    "external_trainings_deputy_head": "Externe Schulungen Ressortleiter",
    "members": "Mitglieder",
    "partners": "Partner",
    "alumni": "Alumni",
    "board": "Vorstand",
    "testimonial_title": "Was unsere Mitglieder über linkit sagen",
    "testimonial_intro": "Andere über uns",
    "kontakt": "Kontakt",
    "roles": "Unsere Rollen",
    "board_description": "Führe den Verein und über 100 Mitglieder.",
    "board_time": "Mind. 10h pro Woche",
    "department_head": "Ressortleiterin",
    "department_head_description": "Übernimm Verantwortung als Ressortleiter und führe dein Ressort mit bis zu 15 Mitgliedern.",
    "department_head_time": "Mind. 5h pro Woche",
    "department_member": "Ressortmitglied",
    "department_member_description": "Schließe dich einem Ressort deiner Wahl an und gestalte aktiv linkit mit.",
    "department_member_time": "Mind. 3h pro Woche",
    "network": "Unser Netzwerk",
    "advisory_board": "Unser Beirat",
    "contact_alt": "Kontaktaufnahme mit linkit",
    "contact_description": "Du hast Fragen, Anregungen oder möchtest mit uns zusammenarbeiten? Schreib uns einfach über das Formular!",
    "name_label": "Vor- und Zuname *",
    "email_label": "E-Mail *",
    "phone_label": "Telefonnummer",
    "topic_label": "Thema *",
    "cooperation_partner_theme": "Kooperationspartner",
    "project_request_theme": "Projektanfrage",
    "presentation_workshop_request_theme": "Vortrags/Workshopsanfrage",
    "training_request_theme": "Schulungsanfrage",
    "message_label": "Nachricht *",
    "submit_button": "Absenden",
    "form_success": "Vielen Dank für deine Nachricht! Wir melden uns zeitnah.",
    "privacy_notice": "Mit dem Absenden stimmst du der Verarbeitung deiner Daten gemäß unserer",
    "privacy_policy": "Datenschutzerklärung",
    "privacy_notice_end": "zu."
}
