{
    "learn": "Let's test this",
    "Slogan": "Data. Knowledge. People. Let's linkit",
    "unternehmen": "Companies",
    "unternehmen_description": "Meet the students from KIT's most innovative university group and organize exciting events and presentations together",
    "studierende": "Students",
    "studierende_description": "Learn more about the university group at KIT that trains you to become an expert in the field of Data Science.",
    "ueber_uns": "Who we are",
    "ueber_uns_description": "We are an interdisciplinary student group at the Karlsruhe Institute of Technology. Together with leading institutions from industry and research, we develop into Data Science experts to create sustainable value in various projects. Community comes first.",
    "about": "Who we are",
    "home_about_description": "We are the Data Science university group at KIT. Together with students, companies, and alumni, we shape the future of Data Science, AI, and digitalization. Become part of our network!",
    "become_member": "Become a Member Now",
    "news": "News",
    "news_description": "Learn more about current topics and projects.",
    "linkit_desc": "The Data Science University Group at KIT",
    "discover_more": "Discover more",
    "data_science": "Data Science",
    "data_science_desc": "Gain experience in Data Science and face new challenges",
    "industry_projects": "Industry Projects",
    "industry_projects_desc": "Learn new things in exciting IoT projects with companies and internally",
    "students": "Excellent Students",
    "students_desc": "Together we want to develop into experts in the field of Data Science",
    "info_members": "Engaged Members",
    "info_events": "Exciting lectures, excursions, and hackathons by renowned companies",
    "info_partners": "Innovative cooperation partners",
    "partners_intro": "Our Cooperation Partners",
    "events": "Events",
    "lecture": "Lecture",
    "ibm_sustainability_lecture": "Lecture on Sustainability by IBM",
    "ibm_lecture_description": "On Tuesday, November 22, 2022, IBM hosted an exciting lecture on sustainability. After the lecture in our Linkit office, we went to a joint get-together at the nearby Oxford Pub. Over beer and burgers, the participants of the lecture were able to talk to the IBM employees again.",
    "christmas_party": "Christmas Party",
    "christmas_party_title": "linkit Christmas Party 2022",
    "christmas_party_description": "Test Christmas Party",
    "gds_fall_conference": "GDS Fall Conference",
    "gds_presentation_title": "Presentation of the University Group at the GDS Fall Conference",
    "gds_description": "Cool conference etc.",
    "testimonial_justus_thomsen_full": "linkit is the university group that combines programming with data science and makes it its heart's mission to train all members in it. Since I wanted to expand my programming skills [...] apply, I joined linkit. I stayed because of the friendly people, exciting lectures and events, and the proximity to companies.",
    "testimonial_quantco_full": "There are already some alumi & alumnae from KIT with us and we find the subject combinations and the in-depth training in topics relevant to us very exciting - we have found this to the same extent at few universities so far.\nTherefore, we really like to support Linkit and are always very happy when it goes \"back\" to Karlsruhe.",
    "testimonial_tobias_gaumann_full": "linkit has had a significant influence on my career blablabla (replace!!!!!!!)",
    "testimonial_tom_koerner_full": "linkit develops a real drive forward blablabla (fill!!!!!!!!)",
    "testimonial_leo_treffinger_full": "I came to linkit to meet people with similar interests, and to chat over a beer about a future in Data Science and everything else.\nAnd that's exactly what I found!",
    "testimonial_justus_thomsen_compact": "I stayed because of the friendly people, exciting lectures and events, and the proximity to companies.",
    "testimonial_thomas_kiefer_compact": "linkit's offering of both lectures and workshops with companies as well as internal training and Data Science Challenges lent itself perfectly to this.",
    "testimonial_elisabeth_brockhaus_compact": "Over the years I have learned that linkit offers a superb platform to exchange ideas with like-minded people and to start new projects.",
    "testimonial_felix_moeller_compact": "I wanted to get in touch with students who are also interested in the topic of data science. I also like the fact that students from various courses of study are involved in linkit.",
    "testimonial_verena_jasmin_hallitschke_compact": "The big goal was a) to see if I liked the field and b) to explore the different opportunities to work in Data Science.",
    "hdos_head": "Hands-on Data Science Department Head",
    "cooperation_partner": "Cooperation Partner",
    "alumnus": "Alumnus",
    "board_2022/23": "Board Member 2022/23",
    "external_trainings_deputy_head": "External Trainings Department Deputy Head",
    "members": "Members",
    "partners": "Partners",
    "alumni": "Alumni",
    "board": "Board",
    "testimonial_title": "What our members say about linkit",
    "testimonial_intro": "Others about us",
    "kontakt": "Contact",
    "roles": "Our Roles",
    "board_description": "Lead the association and over 100 members.",
    "board_time": "Min. 10h per week",
    "department_head": "Department Head",
    "department_head_description": "Take responsibility as a department head and lead your department with up to 15 members.",
    "department_head_time": "Min. 5h per week",
    "department_member": "Department Member",
    "department_member_description": "Join a department of your choice and actively shape linkit.",
    "department_member_time": "Min. 3h per week",
    "network": "Our Network",
    "advisory_board": "Our Advisory Board",
    "contact_alt": "Contact with linkit",
    "contact_description": "Do you have questions, suggestions or would you like to work with us? Just write to us using the form!",
    "name_label": "First and Last Name *",
    "email_label": "Email *",
    "phone_label": "Phone Number",
    "topic_label": "Topic *",
    "cooperation_partner_theme": "Cooperation Partner",
    "project_request_theme": "Project Request",
    "presentation_workshop_request_theme": "Presentation/Workshop Request",
    "training_request_theme": "Training Request",
    "message_label": "Message *",
    "submit_button": "Submit",
    "form_success": "Thank you for your message! We will get back to you soon.",
    "privacy_notice": "By submitting, you agree to the processing of your data in accordance with our",
    "privacy_policy": "Privacy Policy",
    "privacy_notice_end": "."
}
